export const captionText = 'Я ознакомлен(-а) о вышеуказанных условиях'

export const tableFieldsRevocable = [
    'Срок депозита',
    'Процент вклада',
    'Карта',
    'Сумма вклада',
    'Валюта',
    'Тип депозита',
    'Возможность досрочного снятия',
    'Ставка при досрочном снятии',
    'Пополнение',
    'Капитализация',
    'Автоматическое продление',
]

export const tableFieldsNonRevocable = [
    'Срок депозита',
    'Процент вклада',
    'Карта',
    'Сумма вклада',
    'Валюта',
    'Тип депозита',
    'Возможность досрочного снятия',
    'Пополнение',
    'Капитализация',
    'Автоматическое продление',
]
